{
    "佛系青年": {
        "definition": "佛系这个词最早来源于日本，2014年日本某杂志介绍最近流行的一种男性新品种 ——“佛系男子”。他们外表看上去和普通人一样，但内心往往专注于自己的兴趣，所有的事情都想按照自己喜欢的方式和节奏去做。不想花时间与异性交往，就单纯喜欢自己一个人。在国内火爆后，“佛系青年”一词讲一种追求内心平和、胛淡然，有目的地放下的活法。佛系青年常用语句：都行、可以、随它去、我佛了……遇事淡定，内心无甚波澜，云淡风轻。表达了一种率性而为的生活方式。"

    },

    "皮一下": {
        "definition": "皮一下，网络流行词，皮是调皮的意思，该词完整的说法是“皮这么一下你开心吗”，通常用于事情出现了意想不到的转折，可以用来吐槽某人很调皮（你好皮啊），常用于微博上具有反转性的搞笑内容。该词最早源于方言，走红于游戏解说，尤其是芜湖大司马在直播中经常使用，因此该词最早在电竞圈中流行，后来使用范围逐步扩大，成为如今常见的吐槽类网络语。"

    },

    "李时珍的皮": {
        "definition": "这句话的出处是斗鱼直播平台的主播芜湖大司马的原话，其原话为“你是真的皮”，但是经过大司马的方言混搭，被网友按谐音改成李时珍的皮。意思是调侃别人真的爱胡闹。"
    },
    "燃烧我的卡路里": {
        "definition": "卡路里是一种能量单位，被广泛用于营养计量和健身手册上。燃烧我的卡路里为源自火箭少女101演唱的歌曲《卡路里》里面的一句歌词，是沈腾喜剧《西虹市首富》的电影插曲。意思是要减肥、消耗脂肪。《燃烧我的卡路里》这首歌也因为其独特的旋律和歌词火遍全网，成为广场舞、健身房的火热歌曲。"
    },

    "SKR": {
        "definition": "原先是一个拟声词，模仿汽车漂移或猛然转向时与地面摩擦的声音。后随节目组及吴亦凡在综艺节目《中国新说唱》中的频繁错误使用（当成形容词）被带火。当遇到某些认可的事情时，会用SKR表达佩服、赞扬之意，如：“哇，真的很SKR”，“你的表演太SKR了”。"
    },

    "你是魔鬼还是秀儿": {
        "definition": "你是魔鬼还是秀儿是“抖音”上流行的一首串烧歌。“你是魔鬼吗”出自《爸爸去哪儿第三季》中林永健父子的争吵片段，林永健儿子林大俊对父亲的抱怨“你是魔鬼吗”。现作为吐槽用语，多通常形容某人说的话或是做的某件事一针见血地触动了你，让你觉得扎心，这时候我们可以吐槽说“你是魔鬼吗。”"
    },
    "秀儿": {
        "definition": "是形容一个人很出众，或是其表述或评论非常幽默有趣，是赞扬的意思。是由优秀慢慢演化而来的。当我们看到很出彩或很夸张的表演，视频或者图片，可以说“哇，这真是个秀儿！”或“秀儿，是你吗？”。"
    },

    "妈妈我想吃烤山药": {
        "definition": "来源是一位来自河北廊坊霸市卖烤山药小贩的叫卖语，叫卖大爷因其有趣的吆喝台词，喜感的方言快速在短视频平台中走红。原视频中叫卖大爷完整叫卖语为：烤山药～热乎滴！好吃，倍儿甜！妈妈，我想吃烤山药。吃！吃大块滴！两块够吗？够了，谢谢妈妈，妈妈真好。"
    },

    "祖安人": {
        "definition": "祖安是英雄联盟中的一个游戏地区，即中国服务器的电信二区。前段时间，网络上一个祖安区玩家在游戏聊天屏上羞辱队友的界面被人发到网络上，大家感叹用词之妙，另一队友直言：“阁下是祖安文科状元？”一时间，玩家纷纷表示，祖安区的玩家骂人异常凶狠，甚至有的玩家在快捷喊话里设置的全部是骂人的话。现在也泛指网络上很能骂、很能喷的人。"
    },
    "口吐芬芳": {
        "definition": "指说脏话或爆粗口，常见的脏话替代用词。芬芳，香气之意。一般说粗话被称作“嘴臭”，而称作“芬芳”正是故意说反话反讽其满口粗话。和小嘴抹了蜜一样是用在有人骂脏话或者说话难听的时候做调侃用的反话。"

    },

    "硬核": {
        "definition": "译自英语“hardcore”，原指一种力量感强、节奏激烈的说唱音乐风格。后来引申指“面向核心受众，有一定难度和欣赏门槛的事物”，如“硬核游戏”（hardcore game）即指玩起来非常有难度的游戏。近年来，其含义进一步引申，人们常用“硬核”形容“很厉害”“很彪悍”“很刚硬”，如“硬核规定”， “硬核玩家”，“硬核人生”等等。2019年初，电影《流浪地球》的热映引发了一场对“硬核科幻”的讨论，“硬核”的热度进一步增高。"
    },

    "雨女无瓜": {
        "definition": "起源是巴拉拉小魔仙，小蓝问游乐王子为什么老是戴着面罩，游乐王子总是用浓厚的特色口音说：“雨女无瓜（与你无关）”。游乐王子这位角色的演员普通话发音有点不标准，人设又很高冷，经常说一句话就是“与你无关”，因为口音的原因听起来很像“雨女无瓜”。所以有网友就把这四个字做成了表情包，并且经常用来调侃。"
    },

    "柠檬精": {
        "definition": "柠檬精字面意思是“柠檬成精”。柠檬味酸，与嫉妒他人时“心中酸溜溜”的感觉相合。因此“柠檬精”最初用在他人身上，是用来嘲讽他人的，其含义与“嫉妒”类似。近来，它的贬义色彩在不断淡化，有时也用在自己身上，即用于自嘲，或表达对他人或外貌或才华，或物质条件或情感生活等各方面的羡慕。“我柠檬精了”就相当于“我羡慕了”。有时也说成“我柠檬了”，或“我酸了”，表达的都是同样的意思。"
    },

    "拍砖": {
        "definition": "拍砖，网络流行词，“拍砖”起初主要是用在论坛里，在网络中有骂人的意思，还有用语言文字作为砖头进行攻击、批驳的含义。"

    },

    "火星贴": {
        "definition": "该词的由来应该有两个源头，首先就是赵本山为南极人保暖内衣做的一个广告，其中有句广告词“地球人都知道”。也就是说地球人都知道的事，就你不知道，还发帖来讨论，你肯定是外星人。那么外星有很多星球啊，为什么称之为“火星帖”呢？ 其来源是周星驰在喜剧《少林足球》中，一句很经典的台词：“你还是回火星吧，地球是很危险滴。”将这两句台词连接起来，就成了大家规劝一些知识缺乏人士的语句。所以，一些内容比较无知或者老套的帖子，都被称之为“火星帖”，而发帖的楼主，通常在这方面比较“小白”和“无知”，自然也就成了火星人。"
    },

    "火星人": {
        "definition": "该词的由来应该有两个源头，首先就是赵本山为南极人保暖内衣做的一个广告，其中有句广告词“地球人都知道”。也就是说地球人都知道的事，就你不知道，还发帖来讨论，你肯定是外星人。那么外星有很多星球啊，为什么称之为“火星帖”呢？ 其来源是周星驰在喜剧《少林足球》中，一句很经典的台词：“你还是回火星吧，地球是很危险滴。”将这两句台词连接起来，就成了大家规劝一些知识缺乏人士的语句。所以，一些内容比较无知或者老套的帖子，都被称之为“火星帖”，而发帖的楼主，通常在这方面比较“小白”和“无知”，自然也就成了火星人。"
    },

    "谁他妈买小米": {
        "definition": "其实这个梗就是来自于抖音上一个收废品的大爷，这个大爷在收废品的时候，收购了一个废弃的小米手机。同时这个小米手机只是除了旧一点之外还能用，所以这个大爷在收纸箱废品的时候顺便吆喝“谁TM买小米啊”这句话。这个大爷在抖音上的这么霸气的吆喝就火了，很多网友都在佩服大爷的霸气，于是有很多网友也在学着这个大爷说话。"
    },
    "谁特么买小米": {
        "definition": "其实这个梗就是来自于抖音上一个收废品的大爷，这个大爷在收废品的时候，收购了一个废弃的小米手机。同时这个小米手机只是除了旧一点之外还能用，所以这个大爷在收纸箱废品的时候顺便吆喝“谁TM买小米啊”这句话。这个大爷在抖音上的这么霸气的吆喝就火了，很多网友都在佩服大爷的霸气，于是有很多网友也在学着这个大爷说话。"
    },
    "锦鲤": {
        "definition": "“锦鲤”原来只是一种高档观赏鱼，虽然人家也承担着转发求好运的美好祈愿，但谁成想支付宝在微博的一个转发活动，直接推着“鲤鱼”跳龙门，一跃之后变成了“真人”，于是乎各路“锦鲤”纷纷跃出水面，其中最被大家熟知的恐怕就是杨超越了，最著名的锦鲤应该是杨超越了，这姑娘自登上选秀节目以来，以前许下的很多愿望居然都实现了，有兴趣的朋友去搜搜有哪些实现的愿望吧。由于作为话题人物需要不断的维持热度，而娱乐圈里明星热度并不那么稳定，此梗恐怕无法在2019持续较长时间，且作为象征幸运的锦鲤代言人很容易就会被其他人所取代，所以此梗2019继续火爆可能性较低。"
    },
    "家里有矿吗": {
        "definition": "这原梗出自于赵本山的电视剧的表情包， 直到俄罗斯世界杯的时候由于冷门不断， 让不少热衷赌球的球迷深受打击， 导致各城市十层以上大楼天台人满为患， 后来由于胜负太难预测， 就出现“ 不懂球别买， 家里有矿啊” 之类的梗， 至此走红网络。 主要是用来以反问式的问答形式， 调侃对方太有钱了。 再再后来被带到的游戏界，《 逆水寒》 由于配置要求过高、 收费过重， 导致大量玩家大呼玩不起， 除非家里有矿， 也算是跨界发展的梗了。 虽然在日常中， 这个梗的热度会慢慢的下降， 但是在游戏圈保持热度还是会比较持久的， 而且很快会延伸到其他的游戏， 等游戏圈跑一遍下来， 2019 已经过去挺久了。 "
    },
    "家里有矿": {
        "definition": "这原梗出自于赵本山的电视剧的表情包， 直到俄罗斯世界杯的时候由于冷门不断， 让不少热衷赌球的球迷深受打击， 导致各城市十层以上大楼天台人满为患， 后来由于胜负太难预测， 就出现“ 不懂球别买， 家里有矿啊” 之类的梗， 至此走红网络。 主要是用来以反问式的问答形式， 调侃对方太有钱了。 再再后来被带到的游戏界，《 逆水寒》 由于配置要求过高、 收费过重， 导致大量玩家大呼玩不起， 除非家里有矿， 也算是跨界发展的梗了。 虽然在日常中， 这个梗的热度会慢慢的下降， 但是在游戏圈保持热度还是会比较持久的， 而且很快会延伸到其他的游戏， 等游戏圈跑一遍下来， 2019 已经过去挺久了。 "
    },
    "晕": {
        "definition": "形容看不懂或是不理解某些东西 "
    },
    "OMG": {
        "definition": "Oh my God 的简写，表示被某些事或人震惊了"
    },
    "Oh my God": {
        "definition": "表示被某些事或人震惊了 "
    },
    "IDK": {
        "definition": "I don’t know 的简写，表示不知道"
    },
    "大佬": {
        "definition": "形容很擅长某些事的人， 比如玩游戏很厉害的人叫做游戏大佬"
    },
    "柠檬精": {
        "definition": "柠檬精字面意思是“ 柠檬成精”。 柠檬味酸， 与嫉妒他人时“ 心中酸溜溜” 的感觉相合。 因此“ 柠檬精” 最初用在他人身上， 是用来嘲讽他人的， 其含义与“ 嫉妒” 类似。 近来， 它的贬义色彩在不断淡化， 有时也用在自己身上， 即用于自嘲， 或表达对他人或外貌或才华， 或物质条件或情感生活等各方面的羡慕。“ 我柠檬精了” 就相当于“ 我羡慕了”。 有时也说成“ 我柠檬了”， 或“ 我酸了”， 表达的都是同样的意思。"
    },
    "你是什么垃圾": {
        "definition": "对于上海垃圾分类政策的一种调侃"
    },
    "种草": {
        "definition": "表示推荐某种商品以激发对方购买商品的欲望， 也就是推销。"
    },
    "听我的， 我说了算 ": {
        "definition": "黄晓明在综艺《 中餐厅》 里面的名台词。情景还原： 黄晓明与节目里的嘉宾以及大厨讨论餐品的套餐设定， 嘉宾们都觉得单点比较合适， 黄晓明执意要求一定要做套餐~巴拉巴拉的， 然后大厨也反对， 霸道总裁黄晓明就说“ 听我的， 我说了算， 这种事不需要讨论！”事后有人做了该综艺黄教主的专属cut， 大家都纷纷觉得嗯， 不愧是霸道总裁！！ 真的一点都不油腻呢!应该知道我在说反话吧。 这句话也成了黄晓明的经典语录， 大家私下纷q纷玩梗。如果黄晓明是歌手。黄: 来听我的歌。听众: 我不想听 我觉得不太感兴趣。黄: 我不要你觉得， 我要我觉得。 听我的！"
    },
    "养鱼": {
        "definition": "在网络用语中， 这里的鱼指备胎（ 有暧昧行为， 但不是真正的恋爱关系的人）， 养鱼就是养备胎。 衍生出了养鱼塘， 就是和很多人都有暧昧关系， 备胎有一大群。 养鱼塘的主人会被称为海王（ 海王本是DC漫画中可以和海洋生物交流， 能够统治大海的超级英雄。 在此处用来形容暧昧对象的人数跟海洋里的所有生物差不多， 又同时能玩得转所有妹子的渣男）。"
    },
    "种草莓": {
        "definition": "是不是经常听别人说种草莓， 还一脸天真的上去跟别人讨论，“ 我最喜欢吃草莓了”， 然后别人一阵大笑， 你却一脸懵逼。 今天就为你揭秘种草莓的真正含义， 种草莓一般发生在情侣之间， 常见部位为脖子， 症状为“ 机械性紫斑”， 简单讲， 就是吻痕， 在对方身体上亲吻吸吮后， 会留下充血痕迹， 一般几天才消失， 吸得越用力， 会越严重， 因为看起来跟草莓形状有点像， 颜色也像， 因此被叫做种草莓。 如果文字看不到， 不用思考， 也不用想象了， 直接看下面图片就好了。"
    },
    "好好读术": {
        "definition": "也称为好好毒树， 都是好好读书一词的谐音。是影视剧巴啦啦小魔仙中游乐王子的一段口误发音， 因为其魔性搞笑而走红网络。现在多用在表示好好学习的语境中， 也用来调侃别人要多去学习。 可以单独使用， 也有一些成句“ 小朋友要有小朋友的亚子， 好好读术”“ 好好读术， 不要多管闲事” 等等， 也是使用较多的一种魔仙堡口音（ 统称巴啦啦小魔仙中魔仙堡角色的一些口齿不清、 读音错误的口音）。"
    },
    "读术": {
        "definition": "也称为毒树， 读书一词的谐音。 是影视剧巴啦啦小魔仙中游乐王子的一段口误发音， 因为其魔性搞笑而走红网络。 现在多用在表示好好学习的语境中， 也用来调侃别人要多去学习。 可以单独使用， 也有一些成句“ 小朋友要有小朋友的亚子， 好好读术”“ 好好读术， 不要多管闲事” 等等， 也是使用较多的一种魔仙堡口音（ 统称巴啦啦小魔仙中魔仙堡角色的一些口齿不清、 读音错误的口音）。"
    },
    "卧cao~your problem": {
        "definition": "该词意思同what 's your problem，说的是百度李彦宏在AI大会上演讲，偶遇突然事件，有人突然冲上台去，对他照脸泼了一整瓶怡宝矿泉水，被戏称为宏颜获水。虽然李总遭突发攻击，整头整脸加上白衬衫都湿透，但被浇时反应十分淡定，只说了一句“what's your problem ? ”被网友调侃是一句卧槽出口后强行扭转成了woc… your problem， 而这位浇水小哥（ 疑似微博用户 @直男上树） 之后也迅速被安保人员控制。 李彦宏之后明显压着火地以“ 看来AI技术前进的路上还是会有各种各样想不到的事情” 的发言打圆场， 并继续了演讲。"
    },
    "14亿护旗手": {
        "definition": "“护旗手” 指保护国旗五星红旗的人， 即爱国的人。“ 14 亿” 指截至2018年统计我国人口数量约14亿。“ 14 亿护旗手” 则表达了每个中国人都热爱自己国家的意思。8 月4日 @央视新闻发微博超话# 五星红旗有14亿护旗手#， 并配文“ 转发！ 我是护旗手！” 网友热烈点赞转发， 并评论响应“ 我是护旗手”。明星成龙也在采访视频里公开表达“ 我就是护旗手”， 王嘉尔等明星也转发央视微博。 网友也会在自己的微博名称后面加上中国国旗和香港行政区旗两个小图标， 表示我爱中国， 我爱香港和一个中国的意思。"
    },
    "舔狗": {
        "definition": "舔狗一词最早来源于百度贴吧， 第一次出现的时间是在2016年， 经过2年的时间， 慢慢演变成大家所熟练使用的的一个用于吐槽的词语， 甚至还有舔狗吧， 都在晒舔狗的图片。 那么舔狗究竟是什么意思呢， 下面为您解答。舔狗用于形容那些毫无尊严去跪舔别人的人， 无尊严的像狗一样去跪舔。 这里主要用于形容以下这两中场合的人。 第一种是形容在追求异性的过程中， 对方明确表明不喜欢自己， 但是还是死乞白赖的， 不要尊严和底线的追求对方， 尽管一直是热脸帖冷屁股， 还是不肯放弃啊， 其实这种已经没有机会了的， 放手是最好的选择， 给自己保留一点尊严更好。 第二种指的就是不讲道理拍马屁的人了， 往往是为了某种利益关系， 毫无底线的去拍一个人的马屁。"
    },
    "nmsl": {
        "definition": "该词来源于这两天王思聪和花千芳微博上的互怼， 事情的起因是花千芳发微博讨论没必要人人学英语， 应该自主选择要不要学英语， 王思聪怼了一句 “9012年了还有没出过国的傻X！”，花千芳置顶微博要求道歉并赔偿1 .6 亿人民币， 一个字1000万。王思聪随后更换自己的头像为花千芳的真人头像， 并在头像上配了四个字母nm$l， 这时候就有多种理解了， 一种为你没钱了， 因为s是用美元符号表示的， 并且花千芳跟其索赔高额赔偿。 还有一种理解为你妈死了， 这是争议最多的两种理解。如果是骂人的话， 这种行为涉及到人格侮辱了,是要被追究法律责任的， 不过不得不说， 王思聪这方面肯定在行， 美元符号就是为以后辩解留的一手好牌， 由于网警已经介入警告了， 随后王思聪解释这四个字母的含义为nmsl = never mind the scandal and liber 永远不要理会谣言与中伤。"
    },
    "恋爱循环": {
        "definition": "恋爱循环来自动画《 化物语》 第9集开始的片头曲， 演唱者是配音演员花泽香菜。该歌曲因为巨甜无比而被大家喜欢！！！之前网上传出歌手腾格尔老师要和香菜一起唱这首甜甜的歌， 但是后来竟然确定是谣传！！！！！ 啊！！！！ 想听！！！"
    },
    "公交车": {
        "definition": "相信大家都做过公交车， 也知道公交车长什么样子， 更清楚公交车的用途， 相对于私家车， 公交车是谁想上都可以上的， 这里作为网络用语， 也有这层意思， 不过是用来形容女人的， 形容生活不检点的女人， 非常滥交， 随便什么人都可以想上就能上， 并且还非常廉价， 用于暗指女人不自重、 不洁身自爱、 不自尊。"
    },
    "咸鱼": {
        "definition": "表示一个人生活地平淡无奇， 碌碌无为， 没有什么大作为， 甚至是乏味无趣。"
    },
    "接盘侠": {
        "definition": "接盘一词最早起源于股市交易， 意为买进庄家出货的股票。 现多用于形容男性不知情或者被迫接受一名非处女作为自己的伴侣， 这些男性认为自己的女人是被别的男人玩过的， 就没有贞操， 不值钱了， 是一种典型的直男癌思维， 这些男性常被人称呼或者自嘲为接盘侠。"
    },
    "搞事情": {
        "definition": "指不按常理出牌， 或者在正常的事情行进过程中做一些让人奇怪的事。 "
    },
    "菜鸟": {
        "definition": "指一个人做一件事非常没经验， 并且经常做不好。 尤其是打游戏非常不好的人通常被同伴戏称为菜鸟 "
    },
    "康康": {
        "definition": "闽南语发音， 指看看， 现经常被用做口头语 "
    },
    "康一下": {
        "definition": "闽南语发音， 指看看， 现经常被用做口头语 "
    },
    "886": {
        "definition": "拜拜喽 "
    },
    "88": {
        "definition": "拜拜"
    },
    "3Q": {
        "definition": "thank you（谢谢）"
    },
    "真香": {
        "definition": "形容一些打脸的行为(公众号里有专题)"
    },
    "狼人": {
        "definition": "形容比狠人还狠一点"
    },
    "沙雕": {
        "definition": "形容不明所以就知道傻乐的人"
    },
    "键盘侠": {
        "definition": "形容在一些经常活跃在社交平台上的人"
    },
    "杠精": {
        "definition": "形容那些没事找事的人（主要是指网络上的）网络发言自由可是总有有些人别人说什么他都要来抬杠所以我们“亲切”的称呼这些人为——杠精。我们还有专门给杠精配的BGM:“你个杠精，老子说啥子你都要来反驳”。对付杠精你就要比他更能杠!"
    },
    "奥力给": {
        "definition": "给自己加油打气的意思"
    },
    "xswl": {
        "definition": "笑死我了的拼音简写"
    },
    "狼灭": {
        "definition": "比狼人还狠两点,狼人：形容比狠人还狠一点"
    },
    "Rush b": {
        "definition": "形容不带脑子"
    },
    "Giao": {
        "definition": "一种语气助词， 没有特别的意思 "
    },
    "我太难了": {
        "definition": "快手土味红人giao哥名语录中的一个代表片段。原词是“我太难了，老铁，最近压力很大！”视频中giao哥眉头紧锁，眼神空洞，目视斜方，欲哭无泪的用双手扶住额头，以示坚强我还活着，并配了一曲非常忧伤的音乐。该视频仿佛一下子揪住了观众们的心，大家都表示很有共鸣。其实giao哥以前的视频一向以开心、娱乐、励志为主题，而这个视频突然丧了，大家也不知道giao哥到底经历了什么。我太难了，谁又何尝不难呢？哎"
    },
    "盘它": {
        "definition": "“管他什么东西盘他” 抖音最新热梗， 管你是仙人球还是煤球、 石头—— 盘它。 相声演员孟鹤堂可彻底是把“ 盘” 这个字搞火了：“ 干干巴巴的， 麻麻赖赖的， 一点儿都不圆润， 盘它!”"
    },
    "北京市第三交通委提醒您：道路千万条，安全第一条。行车不规范，亲人两行泪": {
        "definition": "这个春节档什么电影最成功当然是——《流浪地球》掀起一整观影风暴。要说这部电影什么让你印象最深?优秀的演技、完美的制作、剧情?NoNoNo当你回忆起电影你印象最深的一定是这句话: 北京市第三交通委提醒您：道路千万条，安全第一条。行车不规范，亲人两行泪。"
    },
    "好嗨哦!": {
        "definition": "抖音红人毛毛姐成名金句“好嗨哦!感觉人生已经到达了巅峰，感觉人生已经到达了高潮，好夺目!好炫彩!”这句好嗨哦简直有毒。只要看过毛毛姐的抖音视频，看到“好嗨哦”几个字你的大脑会自动帮你配音。全民兴起好嗨哦热潮，连明星艺人都“深受其害”。不得不佩服毛毛姐这标准的“贵普”的魔力"
    },
    "我不要你觉得，我要我觉得": {
        "definition": "“我不要你觉得，我要我觉得”，出自2019年暑期热播的综艺节目《中餐厅》第三季的嘉宾黄晓明之口。在节目中，作为“店长”的黄晓明以自我为中心，在有关餐厅菜式、采购等事情上，常常不顾及其他人的意见，将盲目自信及独断专行表现得淋漓尽致。黄晓明在节目中的“经典”台词“我不要你觉得，我要我觉得”“这事不需要讨论”“听我的，我说了算”等等，迅即在网上流传开来。“我不要你觉得，我要我觉得”的流行，反映了人们对霸道、蛮横人格的嘲笑和反感"
    },
    "坦克": {
        "definition": "指长得丑还胖，p图将自己p成美女来在网上勾引男性骗取钱财的女子"
    },
    "驴友": {
        "definition": "泛指爱好旅游的人，经常有同伴一起出游的人"
    },
    "虾米": {
        "definition": "来自闽南语发音，意思是什么？/啥？"
    },
    "控": {
        "definition": "··控，指对这类东西有特殊爱好"
    },
    "黑色恐怖": {
        "definition": "指近期在香港地区一些暴徒做出的一系列违法、暴力行为以及由此引起的社会恐慌。"
    },
    "棺材板压不住了": {
        "definition": "指该词是因为一句古话“气的活过来”而衍生而来的，最早的说法是，“牛顿的棺材板压不住了”，表示对违反了常规定律的一种吐槽形式，举个栗子：一些社会题材的电影电视剧，演员却做出了违反物理定律的事情，脑洞大开逻辑不严谨，通常情况下大家就会这么吐槽。"
    },
    "海王": {
        "definition": "海王（海王本是DC漫画中可以和海洋生物交流，能够统治大海的超级英雄。在此处用来形容暧昧对象的人数跟海洋里的所有生物差不多，又同时能玩得转所有妹子的渣男）。"
    }
}
