{
    "佛系青年": {
        "definition": "佛系这个词最早来源于日本，2014年日本某杂志介绍最近流行的一种男性新品种 ——“佛系男子”。他们外表看上去和普通人一样，但内心往往专注于自己的兴趣，所有的事情都想按照自己喜欢的方式和节奏去做。不想花时间与异性交往，就单纯喜欢自己一个人。在国内火爆后，“佛系青年”一词讲一种追求内心平和、胛淡然，有目的地放下的活法。佛系青年常用语句：都行、可以、随它去、我佛了……遇事淡定，内心无甚波澜，云淡风轻。表达了一种率性而为的生活方式。"

    },

    "皮一下": {
        "definition": "皮一下，网络流行词，皮是调皮的意思，该词完整的说法是“皮这么一下你开心吗”，通常用于事情出现了意想不到的转折，可以用来吐槽某人很调皮（你好皮啊），常用于微博上具有反转性的搞笑内容。该词最早源于方言，走红于游戏解说，尤其是芜湖大司马在直播中经常使用，因此该词最早在电竞圈中流行，后来使用范围逐步扩大，成为如今常见的吐槽类网络语。"

    },

    "李时珍的皮": {
        "definition": "这句话的出处是斗鱼直播平台的主播芜湖大司马的原话，其原话为“你是真的皮”，但是经过大司马的方言混搭，被网友按谐音改成李时珍的皮。意思是调侃别人真的爱胡闹。"
    },
    "燃烧我的卡路里": {
        "definition": "卡路里是一种能量单位，被广泛用于营养计量和健身手册上。燃烧我的卡路里为源自火箭少女101演唱的歌曲《卡路里》里面的一句歌词，是沈腾喜剧《西虹市首富》的电影插曲。意思是要减肥、消耗脂肪。《燃烧我的卡路里》这首歌也因为其独特的旋律和歌词火遍全网，成为广场舞、健身房的火热歌曲。"
    },

    "SKR": {
        "definition": "原先是一个拟声词，模仿汽车漂移或猛然转向时与地面摩擦的声音。后随节目组及吴亦凡在综艺节目《中国新说唱》中的频繁错误使用（当成形容词）被带火。当遇到某些认可的事情时，会用SKR表达佩服、赞扬之意，如：“哇，真的很SKR”，“你的表演太SKR了”。"
    },

    "你是魔鬼还是秀儿": {
        "definition": "你是魔鬼还是秀儿是“抖音”上流行的一首串烧歌。“你是魔鬼吗”出自《爸爸去哪儿第三季》中林永健父子的争吵片段，林永健儿子林大俊对父亲的抱怨“你是魔鬼吗”。现作为吐槽用语，多通常形容某人说的话或是做的某件事一针见血地触动了你，让你觉得扎心，这时候我们可以吐槽说“你是魔鬼吗。”"
    },
    "秀儿": {
        "definition": "是形容一个人很出众，或是其表述或评论非常幽默有趣，是赞扬的意思。是由优秀慢慢演化而来的。当我们看到很出彩或很夸张的表演，视频或者图片，可以说“哇，这真是个秀儿！”或“秀儿，是你吗？”。"
    },

    "妈妈我想吃烤山药": {
        "definition": "来源是一位来自河北廊坊霸市卖烤山药小贩的叫卖语，叫卖大爷因其有趣的吆喝台词，喜感的方言快速在短视频平台中走红。原视频中叫卖大爷完整叫卖语为：烤山药～热乎滴！好吃，倍儿甜！妈妈，我想吃烤山药。吃！吃大块滴！两块够吗？够了，谢谢妈妈，妈妈真好。"
    },

    "祖安人": {
        "definition": "祖安是英雄联盟中的一个游戏地区，即中国服务器的电信二区。前段时间，网络上一个祖安区玩家在游戏聊天屏上羞辱队友的界面被人发到网络上，大家感叹用词之妙，另一队友直言：“阁下是祖安文科状元？”一时间，玩家纷纷表示，祖安区的玩家骂人异常凶狠，甚至有的玩家在快捷喊话里设置的全部是骂人的话。现在也泛指网络上很能骂、很能喷的人。"
    },
    "口吐芬芳": {
        "definition": "指说脏话或爆粗口，常见的脏话替代用词。芬芳，香气之意。一般说粗话被称作“嘴臭”，而称作“芬芳”正是故意说反话反讽其满口粗话。和小嘴抹了蜜一样是用在有人骂脏话或者说话难听的时候做调侃用的反话。"

    },

    "硬核": {
        "definition": "译自英语“hardcore”，原指一种力量感强、节奏激烈的说唱音乐风格。后来引申指“面向核心受众，有一定难度和欣赏门槛的事物”，如“硬核游戏”（hardcore game）即指玩起来非常有难度的游戏。近年来，其含义进一步引申，人们常用“硬核”形容“很厉害”“很彪悍”“很刚硬”，如“硬核规定”， “硬核玩家”，“硬核人生”等等。2019年初，电影《流浪地球》的热映引发了一场对“硬核科幻”的讨论，“硬核”的热度进一步增高。"
    },

    "雨女无瓜": {
        "definition": "起源是巴拉拉小魔仙，小蓝问游乐王子为什么老是戴着面罩，游乐王子总是用浓厚的特色口音说：“雨女无瓜（与你无关）”。游乐王子这位角色的演员普通话发音有点不标准，人设又很高冷，经常说一句话就是“与你无关”，因为口音的原因听起来很像“雨女无瓜”。所以有网友就把这四个字做成了表情包，并且经常用来调侃。"
    },

    "柠檬精": {
        "definition": "柠檬精字面意思是“柠檬成精”。柠檬味酸，与嫉妒他人时“心中酸溜溜”的感觉相合。因此“柠檬精”最初用在他人身上，是用来嘲讽他人的，其含义与“嫉妒”类似。近来，它的贬义色彩在不断淡化，有时也用在自己身上，即用于自嘲，或表达对他人或外貌或才华，或物质条件或情感生活等各方面的羡慕。“我柠檬精了”就相当于“我羡慕了”。有时也说成“我柠檬了”，或“我酸了”，表达的都是同样的意思。"
    },

    "拍砖": {
        "definition": "拍砖，网络流行词，“拍砖”起初主要是用在论坛里，在网络中有骂人的意思，还有用语言文字作为砖头进行攻击、批驳的含义。"

    },

    "火星贴": {
        "definition": "该词的由来应该有两个源头，首先就是赵本山为南极人保暖内衣做的一个广告，其中有句广告词“地球人都知道”。也就是说地球人都知道的事，就你不知道，还发帖来讨论，你肯定是外星人。那么外星有很多星球啊，为什么称之为“火星帖”呢？ 其来源是周星驰在喜剧《少林足球》中，一句很经典的台词：“你还是回火星吧，地球是很危险滴。”将这两句台词连接起来，就成了大家规劝一些知识缺乏人士的语句。所以，一些内容比较无知或者老套的帖子，都被称之为“火星帖”，而发帖的楼主，通常在这方面比较“小白”和“无知”，自然也就成了火星人。"
    },

    "火星人": {
        "definition": "该词的由来应该有两个源头，首先就是赵本山为南极人保暖内衣做的一个广告，其中有句广告词“地球人都知道”。也就是说地球人都知道的事，就你不知道，还发帖来讨论，你肯定是外星人。那么外星有很多星球啊，为什么称之为“火星帖”呢？ 其来源是周星驰在喜剧《少林足球》中，一句很经典的台词：“你还是回火星吧，地球是很危险滴。”将这两句台词连接起来，就成了大家规劝一些知识缺乏人士的语句。所以，一些内容比较无知或者老套的帖子，都被称之为“火星帖”，而发帖的楼主，通常在这方面比较“小白”和“无知”，自然也就成了火星人。"
    },

    "谁他妈买小米": {
        "definition": "其实这个梗就是来自于抖音上一个收废品的大爷，这个大爷在收废品的时候，收购了一个废弃的小米手机。同时这个小米手机只是除了旧一点之外还能用，所以这个大爷在收纸箱废品的时候顺便吆喝“谁TM买小米啊”这句话。这个大爷在抖音上的这么霸气的吆喝就火了，很多网友都在佩服大爷的霸气，于是有很多网友也在学着这个大爷说话。"
    },
    "谁特么买小米": {
        "definition": "其实这个梗就是来自于抖音上一个收废品的大爷，这个大爷在收废品的时候，收购了一个废弃的小米手机。同时这个小米手机只是除了旧一点之外还能用，所以这个大爷在收纸箱废品的时候顺便吆喝“谁TM买小米啊”这句话。这个大爷在抖音上的这么霸气的吆喝就火了，很多网友都在佩服大爷的霸气，于是有很多网友也在学着这个大爷说话。"
    },
    "锦鲤": {
        "definition": "“锦鲤”原来只是一种高档观赏鱼，虽然人家也承担着转发求好运的美好祈愿，但谁成想支付宝在微博的一个转发活动，直接推着“鲤鱼”跳龙门，一跃之后变成了“真人”，于是乎各路“锦鲤”纷纷跃出水面，其中最被大家熟知的恐怕就是杨超越了，最著名的锦鲤应该是杨超越了，这姑娘自登上选秀节目以来，以前许下的很多愿望居然都实现了，有兴趣的朋友去搜搜有哪些实现的愿望吧。由于作为话题人物需要不断的维持热度，而娱乐圈里明星热度并不那么稳定，此梗恐怕无法在2019持续较长时间，且作为象征幸运的锦鲤代言人很容易就会被其他人所取代，所以此梗2019继续火爆可能性较低。"
    },
    "家里有矿吗": {
        "definition": "这原梗出自于赵本山的电视剧的表情包， 直到俄罗斯世界杯的时候由于冷门不断， 让不少热衷赌球的球迷深受打击， 导致各城市十层以上大楼天台人满为患， 后来由于胜负太难预测， 就出现“ 不懂球别买， 家里有矿啊” 之类的梗， 至此走红网络。 主要是用来以反问式的问答形式， 调侃对方太有钱了。 再再后来被带到的游戏界，《 逆水寒》 由于配置要求过高、 收费过重， 导致大量玩家大呼玩不起， 除非家里有矿， 也算是跨界发展的梗了。 虽然在日常中， 这个梗的热度会慢慢的下降， 但是在游戏圈保持热度还是会比较持久的， 而且很快会延伸到其他的游戏， 等游戏圈跑一遍下来， 2019 已经过去挺久了。 "
    },
    "家里有矿": {
        "definition": "这原梗出自于赵本山的电视剧的表情包， 直到俄罗斯世界杯的时候由于冷门不断， 让不少热衷赌球的球迷深受打击， 导致各城市十层以上大楼天台人满为患， 后来由于胜负太难预测， 就出现“ 不懂球别买， 家里有矿啊” 之类的梗， 至此走红网络。 主要是用来以反问式的问答形式， 调侃对方太有钱了。 再再后来被带到的游戏界，《 逆水寒》 由于配置要求过高、 收费过重， 导致大量玩家大呼玩不起， 除非家里有矿， 也算是跨界发展的梗了。 虽然在日常中， 这个梗的热度会慢慢的下降， 但是在游戏圈保持热度还是会比较持久的， 而且很快会延伸到其他的游戏， 等游戏圈跑一遍下来， 2019 已经过去挺久了。 "
    },
    "晕": {
        "definition": "形容看不懂或是不理解某些东西 "
    },
    "OMG": {
        "definition": "Oh my God 的简写，表示被某些事或人震惊了"
    },
    "Oh my God": {
        "definition": "表示被某些事或人震惊了 "
    },
    "IDK": {
        "definition": "I don’t know 的简写，表示不知道"
    },
    "大佬": {
        "definition": "形容很擅长某些事的人， 比如玩游戏很厉害的人叫做游戏大佬"
    },
    "柠檬精": {
        "definition": "柠檬精字面意思是“ 柠檬成精”。 柠檬味酸， 与嫉妒他人时“ 心中酸溜溜” 的感觉相合。 因此“ 柠檬精” 最初用在他人身上， 是用来嘲讽他人的， 其含义与“ 嫉妒” 类似。 近来， 它的贬义色彩在不断淡化， 有时也用在自己身上， 即用于自嘲， 或表达对他人或外貌或才华， 或物质条件或情感生活等各方面的羡慕。“ 我柠檬精了” 就相当于“ 我羡慕了”。 有时也说成“ 我柠檬了”， 或“ 我酸了”， 表达的都是同样的意思。"
    },
    "你是什么垃圾": {
        "definition": "对于上海垃圾分类政策的一种调侃"
    },
    "种草": {
        "definition": "表示推荐某种商品以激发对方购买商品的欲望， 也就是推销。"
    },
    "听我的， 我说了算": {
        "definition": "黄晓明在综艺《 中餐厅》 里面的名台词。情景还原： 黄晓明与节目里的嘉宾以及大厨讨论餐品的套餐设定， 嘉宾们都觉得单点比较合适， 黄晓明执意要求一定要做套餐~巴拉巴拉的， 然后大厨也反对， 霸道总裁黄晓明就说“ 听我的， 我说了算， 这种事不需要讨论！”事后有人做了该综艺黄教主的专属cut， 大家都纷纷觉得嗯， 不愧是霸道总裁！！ 真的一点都不油腻呢!应该知道我在说反话吧。 这句话也成了黄晓明的经典语录， 大家私下纷q纷玩梗。如果黄晓明是歌手。黄: 来听我的歌。听众: 我不想听 我觉得不太感兴趣。黄: 我不要你觉得， 我要我觉得。 听我的！"
    },
    "养鱼": {
        "definition": "在网络用语中， 这里的鱼指备胎（ 有暧昧行为， 但不是真正的恋爱关系的人）， 养鱼就是养备胎。 衍生出了养鱼塘， 就是和很多人都有暧昧关系， 备胎有一大群。 养鱼塘的主人会被称为海王（ 海王本是DC漫画中可以和海洋生物交流， 能够统治大海的超级英雄。 在此处用来形容暧昧对象的人数跟海洋里的所有生物差不多， 又同时能玩得转所有妹子的渣男）。"
    },
    "种草莓": {
        "definition": "是不是经常听别人说种草莓， 还一脸天真的上去跟别人讨论，“ 我最喜欢吃草莓了”， 然后别人一阵大笑， 你却一脸懵逼。 今天就为你揭秘种草莓的真正含义， 种草莓一般发生在情侣之间， 常见部位为脖子， 症状为“ 机械性紫斑”， 简单讲， 就是吻痕， 在对方身体上亲吻吸吮后， 会留下充血痕迹， 一般几天才消失， 吸得越用力， 会越严重， 因为看起来跟草莓形状有点像， 颜色也像， 因此被叫做种草莓。 如果文字看不到， 不用思考， 也不用想象了， 直接看下面图片就好了。"
    },
    "好好读术": {
        "definition": "也称为好好毒树， 都是好好读书一词的谐音。是影视剧巴啦啦小魔仙中游乐王子的一段口误发音， 因为其魔性搞笑而走红网络。现在多用在表示好好学习的语境中， 也用来调侃别人要多去学习。 可以单独使用， 也有一些成句“ 小朋友要有小朋友的亚子， 好好读术”“ 好好读术， 不要多管闲事” 等等， 也是使用较多的一种魔仙堡口音（ 统称巴啦啦小魔仙中魔仙堡角色的一些口齿不清、 读音错误的口音）。"
    },
    "读术": {
        "definition": "也称为毒树， 读书一词的谐音。 是影视剧巴啦啦小魔仙中游乐王子的一段口误发音， 因为其魔性搞笑而走红网络。 现在多用在表示好好学习的语境中， 也用来调侃别人要多去学习。 可以单独使用， 也有一些成句“ 小朋友要有小朋友的亚子， 好好读术”“ 好好读术， 不要多管闲事” 等等， 也是使用较多的一种魔仙堡口音（ 统称巴啦啦小魔仙中魔仙堡角色的一些口齿不清、 读音错误的口音）。"
    },
    "卧cao~your problem": {
        "definition": "该词意思同what 's your problem，说的是百度李彦宏在AI大会上演讲，偶遇突然事件，有人突然冲上台去，对他照脸泼了一整瓶怡宝矿泉水，被戏称为宏颜获水。虽然李总遭突发攻击，整头整脸加上白衬衫都湿透，但被浇时反应十分淡定，只说了一句“what's your problem ? ”被网友调侃是一句卧槽出口后强行扭转成了woc… your problem， 而这位浇水小哥（ 疑似微博用户 @直男上树） 之后也迅速被安保人员控制。 李彦宏之后明显压着火地以“ 看来AI技术前进的路上还是会有各种各样想不到的事情” 的发言打圆场， 并继续了演讲。"
    },
    "14亿护旗手": {
        "definition": "“护旗手” 指保护国旗五星红旗的人， 即爱国的人。“ 14 亿” 指截至2018年统计我国人口数量约14亿。“ 14 亿护旗手” 则表达了每个中国人都热爱自己国家的意思。8 月4日 @央视新闻发微博超话# 五星红旗有14亿护旗手#， 并配文“ 转发！ 我是护旗手！” 网友热烈点赞转发， 并评论响应“ 我是护旗手”。明星成龙也在采访视频里公开表达“ 我就是护旗手”， 王嘉尔等明星也转发央视微博。 网友也会在自己的微博名称后面加上中国国旗和香港行政区旗两个小图标， 表示我爱中国， 我爱香港和一个中国的意思。"
    },
    "舔狗": {
        "definition": "舔狗一词最早来源于百度贴吧， 第一次出现的时间是在2016年， 经过2年的时间， 慢慢演变成大家所熟练使用的的一个用于吐槽的词语， 甚至还有舔狗吧， 都在晒舔狗的图片。 那么舔狗究竟是什么意思呢， 下面为您解答。舔狗用于形容那些毫无尊严去跪舔别人的人， 无尊严的像狗一样去跪舔。 这里主要用于形容以下这两中场合的人。 第一种是形容在追求异性的过程中， 对方明确表明不喜欢自己， 但是还是死乞白赖的， 不要尊严和底线的追求对方， 尽管一直是热脸帖冷屁股， 还是不肯放弃啊， 其实这种已经没有机会了的， 放手是最好的选择， 给自己保留一点尊严更好。 第二种指的就是不讲道理拍马屁的人了， 往往是为了某种利益关系， 毫无底线的去拍一个人的马屁。"
    },
    "nmsl": {
        "definition": "该词来源于这两天王思聪和花千芳微博上的互怼， 事情的起因是花千芳发微博讨论没必要人人学英语， 应该自主选择要不要学英语， 王思聪怼了一句 “9012年了还有没出过国的傻X！”，花千芳置顶微博要求道歉并赔偿1 .6 亿人民币， 一个字1000万。王思聪随后更换自己的头像为花千芳的真人头像， 并在头像上配了四个字母nm$l， 这时候就有多种理解了， 一种为你没钱了， 因为s是用美元符号表示的， 并且花千芳跟其索赔高额赔偿。 还有一种理解为你妈死了， 这是争议最多的两种理解。如果是骂人的话， 这种行为涉及到人格侮辱了,是要被追究法律责任的， 不过不得不说， 王思聪这方面肯定在行， 美元符号就是为以后辩解留的一手好牌， 由于网警已经介入警告了， 随后王思聪解释这四个字母的含义为nmsl = never mind the scandal and liber 永远不要理会谣言与中伤。"
    },
    "恋爱循环": {
        "definition": "恋爱循环来自动画《 化物语》 第9集开始的片头曲， 演唱者是配音演员花泽香菜。该歌曲因为巨甜无比而被大家喜欢！！！之前网上传出歌手腾格尔老师要和香菜一起唱这首甜甜的歌， 但是后来竟然确定是谣传！！！！！ 啊！！！！ 想听！！！"
    },
    "公交车": {
        "definition": "相信大家都做过公交车， 也知道公交车长什么样子， 更清楚公交车的用途， 相对于私家车， 公交车是谁想上都可以上的， 这里作为网络用语， 也有这层意思， 不过是用来形容女人的， 形容生活不检点的女人， 非常滥交， 随便什么人都可以想上就能上， 并且还非常廉价， 用于暗指女人不自重、 不洁身自爱、 不自尊。"
    },
    "咸鱼": {
        "definition": "表示一个人生活地平淡无奇， 碌碌无为， 没有什么大作为， 甚至是乏味无趣。"
    },
    "接盘侠": {
        "definition": "接盘一词最早起源于股市交易， 意为买进庄家出货的股票。 现多用于形容男性不知情或者被迫接受一名非处女作为自己的伴侣， 这些男性认为自己的女人是被别的男人玩过的， 就没有贞操， 不值钱了， 是一种典型的直男癌思维， 这些男性常被人称呼或者自嘲为接盘侠。"
    },
    "搞事情": {
        "definition": "指不按常理出牌， 或者在正常的事情行进过程中做一些让人奇怪的事。 "
    },
    "菜鸟": {
        "definition": "指一个人做一件事非常没经验， 并且经常做不好。 尤其是打游戏非常不好的人通常被同伴戏称为菜鸟 "
    },
    "康康": {
        "definition": "闽南语发音， 指看看， 现经常被用做口头语 "
    },
    "康一下": {
        "definition": "闽南语发音， 指看看， 现经常被用做口头语 "
    },
    "886": {
        "definition": "拜拜喽 "
    },
    "88": {
        "definition": "拜拜"
    },
    "3Q": {
        "definition": "thank you（谢谢）"
    },
    "真香": {
        "definition": "形容一些打脸的行为(公众号里有专题)"
    },
    "狼人": {
        "definition": "形容比狠人还狠一点"
    },
    "沙雕": {
        "definition": "形容不明所以就知道傻乐的人"
    },
    "键盘侠": {
        "definition": "形容在一些经常活跃在社交平台上的人"
    },
    "杠精": {
        "definition": "形容那些没事找事的人（主要是指网络上的）网络发言自由可是总有有些人别人说什么他都要来抬杠所以我们“亲切”的称呼这些人为——杠精。我们还有专门给杠精配的BGM:“你个杠精，老子说啥子你都要来反驳”。对付杠精你就要比他更能杠!"
    },
    "奥力给": {
        "definition": "给自己加油打气的意思"
    },
    "xswl": {
        "definition": "笑死我了的拼音简写"
    },
    "狼灭": {
        "definition": "比狼人还狠两点,狼人：形容比狠人还狠一点"
    },
    "Rush b": {
        "definition": "形容不带脑子"
    },
    "Giao": {
        "definition": "giao这个词呢最先出自于快手网红giao哥的招牌台词，他的一句：“一giao我里giaogiao”加上他魔性的饶舌说唱，实在是太过于洗脑，迅速在网络上大火，受到了无数人的追捧。为什么这么火？第一点，它足够有人气，在网络上无数遍的疯传，一传十，十传百，逐渐的，每个人见的，听的次数就多了。在抖音上giao这个话题里，总播放量已经达到了16.7亿，也就说全国每一个人至少都看了一遍。这样的播放量，加上本身足够洗脑的词，直接引起了每个人的追捧。第二点，虽然有点人身攻击的感觉，但是小懂还是要说，giao哥的颜值和其他一些网络网红相比还是要差了不少，但是正因为某些事情到了极致反而容易被人记住。在这个少网红开滤镜化妆拼脸的年代，giao哥可谓是真正的一股清流了。第三点，就是它足够的洗脑。因为giao本身作为一个语气词，不仅发音独特，同时还十分的新颖，giao哥也说过，在他自己兴奋或者激动的时候，就会很容易的说出这一个词，所以本身足够简单和新颖的一词，能够迅速引起人们对于它的热度。"
    },
    "我太难了": {
        "definition": "快手土味红人giao哥名语录中的一个代表片段。原词是“我太难了，老铁，最近压力很大！”视频中giao哥眉头紧锁，眼神空洞，目视斜方，欲哭无泪的用双手扶住额头，以示坚强我还活着，并配了一曲非常忧伤的音乐。该视频仿佛一下子揪住了观众们的心，大家都表示很有共鸣。其实giao哥以前的视频一向以开心、娱乐、励志为主题，而这个视频突然丧了，大家也不知道giao哥到底经历了什么。我太难了，谁又何尝不难呢？哎"
    },
    "盘它": {
        "definition": "指戏弄、整人、针对某人，这个梗来源于相声节目《文玩》，后来在抖音走红，成为流行用语，被广泛运用在各种搞笑视频以及日常生活中，最常说的就是“甭管什么东西，盘他”、“万物皆可盘”等。这个词最早来源于《相声有新人》，孟鹤堂在相声《文玩》中有一句“干巴巴的，麻麻赖赖的，一点都不圆润，盘他！”众所周知，相声表演最重要的就是抖包袱，而《文玩》中的包袱就是逮啥盘啥，听完这段相声后，就被“盘他”和“不圆润”洗脑了。久而久之便流行了起来，其实，在很多方言中也有盘这个词，“盘”的意思和玩、弄差不多，比如小时候看见家里养的金鱼，会出于好奇心玩它，长辈便会说“不要盘它，越盘越容易死”。"
    },
    "北京市第三交通委提醒您：道路千万条，安全第一条。行车不规范，亲人两行泪": {
        "definition": "这个春节档什么电影最成功当然是——《流浪地球》掀起一整观影风暴。要说这部电影什么让你印象最深?优秀的演技、完美的制作、剧情?NoNoNo当你回忆起电影你印象最深的一定是这句话: 北京市第三交通委提醒您：道路千万条，安全第一条。行车不规范，亲人两行泪。"
    },
    "好嗨哦!": {
        "definition": "抖音红人毛毛姐成名金句“好嗨哦!感觉人生已经到达了巅峰，感觉人生已经到达了高潮，好夺目!好炫彩!”这句好嗨哦简直有毒。只要看过毛毛姐的抖音视频，看到“好嗨哦”几个字你的大脑会自动帮你配音。全民兴起好嗨哦热潮，连明星艺人都“深受其害”。不得不佩服毛毛姐这标准的“贵普”的魔力"
    },
    "我不要你觉得，我要我觉得": {
        "definition": "“我不要你觉得，我要我觉得”，出自2019年暑期热播的综艺节目《中餐厅》第三季的嘉宾黄晓明之口。在节目中，作为“店长”的黄晓明以自我为中心，在有关餐厅菜式、采购等事情上，常常不顾及其他人的意见，将盲目自信及独断专行表现得淋漓尽致。黄晓明在节目中的“经典”台词“我不要你觉得，我要我觉得”“这事不需要讨论”“听我的，我说了算”等等，迅即在网上流传开来。“我不要你觉得，我要我觉得”的流行，反映了人们对霸道、蛮横人格的嘲笑和反感"
    },
    "坦克": {
        "definition": "指长得丑还胖，p图将自己p成美女来在网上勾引男性骗取钱财的女子"
    },
    "驴友": {
        "definition": "泛指爱好旅游的人，经常有同伴一起出游的人"
    },
    "虾米": {
        "definition": "来自闽南语发音，意思是什么？/啥？"
    },
    "控": {
        "definition": "··控，指对这类东西有特殊爱好"
    },
    "黑色恐怖": {
        "definition": "指近期在香港地区一些暴徒做出的一系列违法、暴力行为以及由此引起的社会恐慌。"
    },
    "棺材板压不住了": {
        "definition": "指该词是因为一句古话“气的活过来”而衍生而来的，最早的说法是，“牛顿的棺材板压不住了”，表示对违反了常规定律的一种吐槽形式，举个栗子：一些社会题材的电影电视剧，演员却做出了违反物理定律的事情，脑洞大开逻辑不严谨，通常情况下大家就会这么吐槽。"
    },
    "海王": {
        "definition": "海王（海王本是DC漫画中可以和海洋生物交流，能够统治大海的超级英雄。在此处用来形容暧昧对象的人数跟海洋里的所有生物差不多，又同时能玩得转所有妹子的渣男）。"
    },
    "黑人问号": {
        "definition": "黑人问号，网络流行词，该词原本指代的是一组疑惑懵逼的黑人问号表情包，这个词语也常被单独的拿来用来表示疑惑懵逼的一种情绪状态，常见的表达方式为“黑人问号.JPG”或者是“黑人问号脸”。"
    },
    "土嗨": {
        "definition": "原来的意思是电音界的词汇， 指那些很土的电音曲目， 或者喜欢这种类型电音的人， 其实就跟下里巴人差不多， 并没有什么恶意， 单纯就是调侃而已。 最近这个词因为“ 某音”“ 某手” 又火了一把， 指网络上那些短视频中那些特别接地气或者土的小视频， emmmm， 不做评价， 大众喜好的导向而已。 "
    },
    "文艺复兴": {
        "definition": "文艺复兴：注意，这并不是历史上的文艺复兴，而是网友们对于一类视频的调侃，而这类视频就是：“杀马特”。“村口集合，自带水泥！”指的是现在网上一些葬爱家族杀马特的视频，用着经典的“凤舞九天”曲目，在石灰上跳舞，造型是十几年前的杀马特，于是网友们看这些视频的时候，会发满“ 文 艺 复 兴”的弹幕来表达自己的心情，也是调侃。"
    },
    "集美": {
        "definition": "出自主播郭老师， 意思是姐妹， 因其独特的口音而走红， 她说的话被称之为“ 郭言郭语”。 "
    },
    "ZWSL": {
        "definition": "张伟死了这四个字的首字母， 该梗出自于爱情公寓5， 自该剧开播以来， 剧中的新角色诸葛大力， 凭借其亮眼的外表和学霸的人设受到广大影迷的喜爱， 因此剧中她的男友张伟成为了新一代大众情敌， 该梗的含义就跟其字面意思一样表达了影迷们对张伟的嫉妒之情。"
    },
    "张伟死了": {
        "definition": "该梗出自于爱情公寓5， 自该剧开播以来， 剧中的新角色诸葛大力， 凭借其亮眼的外表和学霸的人设受到广大影迷的喜爱， 因此剧中她的男友张伟成为了新一代大众情敌， 该梗的含义就跟其字面意思一样表达了影迷们对张伟的嫉妒之情。 "
    },
    "爹系男友": {
        "definition": "形容把女朋友当女儿一样对待的男友， 此类男友成熟稳重， 内敛靠谱， 话不多但绝对体贴， 年龄不一定很大， 但对你却如老父亲一般。 "
    },
    "你们知道他有多努力吗": {
        "definition": "该梗是粉丝在维护自家idol时的用词， 但在群众看来， 里面隐藏的意思是实力和演技不够的时候， 可以用努力来解决问题， 后来这句话翻译成一句经典的嘲讽话。 ps： idol是偶像的意思。"
    },
    "通哈膨胀": {
        "definition ": "该梗是粉丝在维护自家idol时的用词，但在群众看来，里面隐藏的意思是实力和演技不够的时候，可以用努力来解决问题，后来这句话翻译成一句经典的嘲讽话。"
    },
    "我承认有赌的成分": {
        "definition": "该梗是指事情还没到无法挽回的地步时， 做出了让人不敢置信， 鱼死网破的操作， 然后还要假装若无其事大义凛然的说给朋友听。 "
    },
    "汉语十级": {
        "definition": "该梗是指事情还没到无法挽回的地步时， 做出了让人不敢置信， 鱼死网破的操作， 然后还要假装若无其事大义凛然的说给朋友听。 "
    },
    "盐系男": {
        "definition": "是指长相寡淡， 虽然看第一眼不会让人印象深刻， 但却越看越觉得精致耐看的男生， 这类男生的特征是身材细瘦， 喉结明显嘴唇薄， 锁骨迷人。 "
    },
    "杀马特": {
        "definition": "杀马特(smart可以译为时尚的； 聪明的（ 虽然smart除了谐音以外和杀马特没有任何联系， 其实杀马特就是smart的谐音而起的， smart→ SMT→ 杀马特)。 杀马特纯粹属于模仿VR， 与非主流一样。“ 视觉系” 在日本已经流行了很多年， 直到20世纪80年代， 日本视觉系文化开始流行到了中国， 受到了中国大部分青少年的追捧和模仿， 并在网络上形成一个网络家族， 称作中国网络“ 视觉系家族”。 "
    },
    "好嗨哦！感觉人生已经到达了高潮": {
        "definition": "网络流行词， 完整的说法为“ 好嗨哦， 感觉人生已经到达了高潮”， 该梗出自抖音一位网友的搞笑视频， 表演他内心中的城里人和我们蹦迪的不同之处， 然后自己配上的这一段音乐， 用的也是当地的塑料普通话， 搞笑的口音和表演让该梗就此走红网络。 该词走红之后， 被网友们制作成了相关表情包受到了大家的热烈追捧， 被大量使用和转载开来。 "
    },
    "mmp": {
        "definition": "在网络上， 经常会看到有人很生气的时候， 大骂一句mmp， 那么这个mmp是什么意思呢， 其实就是“ 妈卖批” 的拼音首字母缩写。 而妈卖批本身是川话中的， 一句非常非常脏的骂人话。 其实妈卖批这个词十分侮辱人， 但是现在一般都是好友间开玩笑会说一句mmp。 "
    },
    "匿了": {
        "definition": "来源于知乎本意是 作者是知情人士， 因为写这条答复透露了内情， 利益相关怕引火烧身就匿名了， 不过现在成为了年轻人的一个标志。比如： 1.“ 人在美国， 刚下飞机， 谢邀， 实不相瞒， 澳洲的森林大火是我放的， 怕那边查过来， 匿了。” 实际上呢： 人在铁岭， 刚买完菜进家门， 装个逼， 捅炉子去准备猪肉炖粉条。 "
    },
    "饭圈女孩": {
        "definition": "饭圈女孩的来源和意思有爱豆的追星女孩的统称。 也是网络上第一批怒怼港独言论并大获全胜的年轻民间组织。 一直以来， 饭圈女孩因为疯狂的追星行为、 不被理解的圈内文化和经常上演的对家粉丝撕逼大战而饱受诟病。 "
    },
    "明言明语": {
        "definition": "明言明语的来源和意思即明星黄晓明在综艺中餐厅中说的一些非常自信， 让网友刻骨铭心的话， 可以说把一个自以为是的老板演绎得生动形象。 教学版黄教主原话实录： 听我的， 你们不要闹了， 就这样， 听我的。 "
    },
    "送口罩": {
        "definition": "2020 年最受欢迎的新年礼物！ 没有之一送亲人！ 送爱人！ 送兄弟！ 送姐妹！ 如果您有的话最好是N95型口罩请送给那个你最爱的人！例句： 各位大过年的， 没啥送的， 我给大伙包个口罩。 "
    },
    "23333": {
        "definition": "233 来源于猫扑表情第233号， 是一张捶地大笑的表情， 因此不少网友就喜爱在贴吧和论坛发帖的时候加上一句233， 后来233就被广泛使用在各种场所了， 23333 的意思为啊哈哈哈哈， 表示非常好笑的意思。 主要是因为懒， 这样打字更快， 也更加有逼格， 2333， 后面多少个3都表示一个意思， 没有太大要求， 都能理解过来 "
    },
    "塑料普通话": {
        "definition": "用于形容一个人的普通话很不包准， 塑料一词形容等级很低， 水平很差。"
    },
    "塑料": {
        "definition": "塑料一词形容等级很低， 水平很差， 主要来源于一些热门游戏中的段位， 比如lol和王者荣耀， 青铜， 白银， 黄金， 铂金， 钻石等依次代表了玩家的段位水平， 青铜是最低级的， 塑料被网友用来调侃别人水平特别差"
    },
    "光想青年": {
        "definition": "光想青年， 指光想着干点啥， 就一直干想着的人。 他们想法多， 行动少， 心里幻想过一千遍自己会怎样怎样， 现实里却还是咸鱼躺。 想要改变现状， 变美变瘦变漂亮， 有钱有闲有人爱， 却总会因为拖延、 懒惰、 没勇气等借口， 让理想生活光停留在想上。"
    },
    "咸鸭蛋女孩": {
        "definition": "有些女孩子看起来斯斯文文， 落落大方， 端端庄庄， 可可爱爱的， 但是如何你打开的她的硬盘， 看过她的浏览记录， 追踪过她的贴吧发言， 翻看她的聊天记录， 钻进她的脑子里， 你就会发现整个女孩都“ 腐化” 的就像一个咸鸭蛋， 内在黄的流油。 "
    },
    "高端黑": {
        "definition": "高端黑最早在2010年4月份来源于百度贴吧之中， 相对于低端黑， 直接骂人开喷那种， 高端黑就显得非常的优雅了， 能把人骂得没脾气也不好意思反击。 高端黑指的是用文明的语言， 幽默、 诙谐、 有内涵的手法去表达自己对某件事或者某个人的一些看法， 表面上看起来可能是在赞扬， 而实际上却是在调侃、 讽刺、 嘲笑， 智商不够用的人可能还以为真的在夸奖。 "
    },
    "全员恶人": {
        "definition": "全员恶人是最近很多T恤上面的常见印字， 现在已经成为一种潮流， 可以说是烂大街了， 因而被网友们吐槽为土味社会人着装。 另外再加上格子裤和老爹鞋后， 统称为土味套装。"
    },
    "小猪佩奇身上纹": {
        "definition": "于2017年的年底， 一则将小猪佩奇画在身上的短视频引起了小猪佩奇在快手、 抖音等短视频平台上的火爆蔓延。 一时间大量的关于佩奇纹身、 纹身贴的相关内容出现在网络平台上面， 网友们由此吐槽“ 小猪佩奇身上纹， 掌声送给社会人”， 引发了一波小猪佩奇流行风。"
    },
    "BUG": {
        "definition": "bug是一个英文单词， 本意是臭虫、 缺陷、 损坏、 犯贫、 窃听器、 小虫等意思。 但是我们熟悉的bug通常指的意思是缺陷、 漏洞、 不合理的存在之意。bug最早是用来形容软件程序、 游戏程序等编程设计中出现的漏洞、 缺陷， 指的是这个程序设计不合理， 存在问题， 统称bug。 值得一提的是， bug是所有程序都会存在的， 没有一个程序是完美无bug的， 只是bug有没有被发现而已， bug严不严重而已。 我们以大部分人熟悉的游戏为例， 来详细说明下bug的意思。"
    },
    "躺枪": {
        "definition": "“躺枪”出自周星驰的电影《逃学威龙》里的一句台词。有人装死，然后一小兵中向地上发了一枪正中装死的人.于是就产生了经典台词我靠！ 躺着都能中枪！ "
    },
    "躺着也中枪": {
        "definition": "简称 “躺枪”,出自周星驰的电影《 逃学威龙》 里的一句台词。 有人装死， 然后一小兵中向地上发了一枪正中装死的人.于是就产生了经典台词我靠！ 躺着都能中枪！"
    },
    "战斗民族": {
        "definition": "“战斗民族” 是对俄罗斯人的一种调侃, 没有任何羞辱或讽刺的意思。 该词来源于《 龙珠Z》,赛亚人是天生的战斗民族,好战而且越战越勇。 这么形容俄罗斯人是因为他们性格都比较彪悍,常做出一些匪夷所思又啼笑皆非的事情。 此外,网络上还有其他各种解释,比如“ 俄罗斯民族形成后一直处于战斗状态” 等。 客观地说,中国网民用“ 战斗民族” 诠释俄罗斯,更多是充满仰慕的正面评价。 对讲究温良恭俭让的东方处事哲学来说, 俄罗斯的强大恰恰表现在敢作敢为,敢于担当。 最近俄罗斯在叙利亚的军事行动, 无疑更加深了这样的印象。 不过, 几乎没有俄罗斯人认同“ 战斗民族” 这一标签。"
    },
    "gg": {
        "definition": "good game的缩写。 源于一些竞技游戏， 玩家在输掉或者遇到尊敬的对手时都会打出“ gg”。 逐渐演变成为输掉的简称。 在游戏中“ 我gg了” 代表我死了。"
    },
    "ez": {
        "definition": "easy的缩写。 与gg同一出处。 用于赛后嘲讽对手“ ez”。"
    },
    "buff": {
        "definition": "原词为增益的意思。 在游戏中指给某一角色增加一种增强自身的增益。 衍生出来的有“ debuff” 代表负面增益。 "
    },
    "秋梨膏": {
        "definition": "源于斗鱼的“ cs： go”（ 一款枪战游戏） 主播茄子在一局中的一句话“ a1高闪来一个号码， 求你了！” 因为茄子的口音因此当时“ 求你了” 的发音让人听成了“ 秋梨膏”。"
    },
    "gkd": {
        "definition": "“搞快点” 的拼音缩写。 源于贴吧。 当网友发了一些图片， 下面就会有人评论“ 求资源”，“ gkd” 等。 "
    },
    "下次一定": {
        "definition": "下次一定，网络流行语，自2018年10月B站“一键三连”功能上线后开始流行，指白嫖党用来敷衍求三连支持的UP主的客套话，其实下次也不一定。在生活中可以用来充当一种回绝的借口。"
    },
    "kksk": {
        "definition": "kksk意思和梗介绍kksk是日语ここ好き的罗马音kokoSUKI的缩写， 意思是喜欢这里， 刚开始只是标注自己喜欢的地方， kksk最早出现于一些音MAD视频的弹幕中， 表示喜欢某一段。"
    },
    "给阿姨倒一杯卡布奇诺": {
        "definition": "源于某主播在玩网游斗地主时托大， 感觉稳赢， 便给自己的队友送过去一杯卡布奇诺（ 虚拟）。 随后该主播喊话对手“ 你今天能17张牌把我秒了， 我当场把这个电脑屏幕吃掉” 不料却被对手一波飞机秒杀掉了。 因此“ 给阿姨到杯卡布奇诺” 也就成为了一个梗流传了下去。 现被人加上释义为“ 对方使用迷惑战术达到成功的目的”。 "
    },
    "996": {
        "definition": "形容程序员每天早上九点到岗，晚九点离开，工作12小时，每周工作六天，只要生病就严重到要进ICU(重症监护室)的惨状"
    },
    "钢铁直男": {
        "definition": "不擅长变通的正常性取向恋男生。钢铁直男们虽然不善变通，有点木讷，但是很多人还是觉得他们十分地可爱。"
    },
    "电子失恋": {
        "definition": "当看完自己感觉喜欢的电视剧或者电影后有一种怅然若失的感觉内心很空虚、很失落甚至有些难过。"
    },
    "老铁": {
        "definition": "老铁一词来源于东北方言中的“铁哥们”，是对哥们的别称，类似于该称呼的还有铁子等， 形容亲近、牢靠、值得信任、像铁一样坚固的关系，比喻朋友之间的感情非常好。现在多见于网络交流中，包括扎心了老铁、老铁没毛病、抱拳了老铁、老铁666等衍生词汇。"
    },
    "你周震南了": {
        "definition": "“你周震南了”, 这个梗就是调侃别人落后的意思,有时候不一定是一个贬义词, 也可以是开玩笑的话。"
    },
    "五花八门": {
        "definition": "就是指的过完节假日假期后脑子里留存的timi声音简称节后余声。"
    },
    "669": {
        "definition": "指的是马云新定义的员工作息，每天早六点到晚六点并且最关键的是还要久（9）。人们都调侃道重新定义一了牲畜"
    },
    "白鸽选手": {
        "definition": "狠起来连自己鸽子都放的人,说好要做什么,可能到了第二天还没有安排,自鸽选手根本轮不到别人放他鸽子,自己就把自己骗得心服口服了。"
    },
    "节后余声": {
        "definition": "谐音“劫后余生”，指五一小长假后在周日开始工作,整个人还沉浸在节日的狂欢和放纵自我的状态,总觉得朋友喊你蹦迪打麻将的微信提示音在响,吃火锅炸鸡的咀嚼声在耳边回荡,这些虚幻的声音可统称为“节后余声”。"
    },
    "猕hotel": {
        "definition": "因为郭老师的声调和她食用猕猴桃的神态动作让人印象深刻，因此让大家流传记下了这个口音。一般作为别人说话口音太重的调侃。"
    },
    "天美": {
        "definition": "天美工作室群（英文名：TiMi Studio Group）成立于2014年，是腾讯IEG（互动娱乐事业群）旗下负责研发精品移动游戏的工作室。天美工作室群属于腾讯游戏旗下，而timi一般指王者荣耀。"
    },
    "精神小伙": {
        "definition": "精神小伙本来的意思是指精神气质很好的小伙子。现在指的是跳社会摇的土嗨小伙，想成为这种小伙还有要有标准配置的。锅盖头、豆豆鞋、紧身衣、紧身裤、电动车，兜里不能超过买50个窝窝头的钱，放眼望去，这就是20年前火的那批非主流，当成为这种人时，就是标准的精神小伙。"
    },
    "抽象话": {
        "definition": "例子:🤡🐘🌸💦1⃣4⃣9⃣💩说用表🎈符🐵🍼⛑替💋字。翻译：抽象话的意思就是用表情符号来代替文字。抽象话是一种起源于斗鱼6324直播间的新兴网络语言形式，其特点是用大量的emoji表情或者字符符号来代替文字形式表达含义，例如：🏌🐘🌸💩1⃣🀄️⑦￥🐟，🐟⑥3⃣②4⃣⬆️🌊👀🉐🆕🌟www🐟👀🌟💩。"
    },
    "吉吉国王": {
        "definition": "一个对猴子的戏称，原本起源于动画片熊出没，后被认为是王者荣耀中的孙悟空。"
    },
    "抬杠": {
        "definition": "形容鸡蛋里挑骨头，对一些小的细节揪着不放，一般为贬义词。例句： 小明一天到晚就知道抬杠，我明明是昨天晚上做完的，他非说12:01不算晚上！"
    },
    "我好方": {
        "definition": "与“慌”谐音，我好方=我好慌。例句： 明天就考试了，我还没复习，方了！"
    },
    "778": {
        "definition": "谐音：吃吃吧，最早出现在短视频中，单纯表达一吃这个动作。例句：晚上没吃饭，整点夜宵778！"
    },
    "黑色恐怖": {
        "definition": "指近期在香港地区一些暴徒做出的一系列违法、暴力行为以及由此引起的社会恐慌。"
    },
    "川建国": {
        "definition": ""
    },
    "淦": {
        "definition": ""
    },
    "水果自由": {
        "definition": "指个人收入较为可观，可以随心所欲地购买水果。"
    },
    "咱也不知道，咱也不敢问": {
        "definition": "是形容一些自己无法解释或者不便过问的事情"
    },
    "awsl": {
        "definition": "啊我死了”的拼音缩写，主要用来形容对看到的可爱事物（如猫狗）时的激动心情。同时，也可以表达遇到困难时的无奈（如没写作业）"
    },
    "duck不必": {
        "definition": ""
    },
    "黑人抬棺": {
        "definition": "黑人抬棺是一个网络流行词，就像视频里的，几个人黑人穿着西装，扛着一顶棺材跳舞。大家肯定心里有个黑人问号，这些人为什么要扛着棺材跳舞呢？这个词语和视频为什么在全网那么流行呢？小懂今天就来给大家科普一下。“黑人抬棺”出自原版视频 “加纳黑人棺葬舞蹈” 视频，在这个视频中，一支黑人棺葬舞蹈团队向观众们展示了在加纳的特有喜丧习俗。其实，最初这个视频是源于BBC的一段报道，报道介绍的是加纳共和国当地的一种抬棺舞，人们会雇佣专业的抬棺队用这种欢快的形式送别亲人。这个视频被人用不同的音乐作为背景音，不过这些音乐全部都是电音，很嗨的那种。最初这个视频被添加了带感的BGM （背景音乐）《Astronomia》，然后在哔哩哔哩走红。更是有些人把黑人抬棺的视频和一些作死视频剪辑在了一起，小懂来描述一下：一个人在死亡的边缘不断试探（比如在悬崖上骑车，徒手喂鲨鱼等），突然，带感的电音响起，随着音乐步入高潮，我们知道有事发生了（掉下了悬崖，被鲨鱼吃掉了），此时画面切入了黑人抬棺。专题文章：https://mp.weixin.qq.com/s/pyRhqvcoWQlqG9h7P8O92w"
    },
    "打call": {
        "definition": ""
    },
    "皮皮虾我们走": {
        "definition": ""
    },
    "扎心": {
        "definition": ""
    },
    "正道的光，照在了大地上": {
        "definition": "“正道的光，照在了大地上”我相信这句歌词大家已经听过不少次了吧，在抖音的评论中我们也可以见到，它最初是来自于由黄渤饰演的电视剧《民兵葛二蛋》中的片尾曲，看到这个歌词我们就能发现，这是一个极其正能量的歌曲，但是在抖音上火了起来，完全是一些正能量视频制作人对这个BGM的不断使用。视频中我们可以看到一些人做了一些正能量的事情，然后说：“老铁们我做的对嘛”之后BGM响起。专题文章:https://mp.weixin.qq.com/s/J_7vYfKv2BKvsTR95eLLGA"
    },
    "捞": {
        "definition": "英语单词low的谐音，形容某些人特别傻的样子。例句：你这身衣服好捞啊。"
    },
    "群体免疫": {
        "definition": ""
    },
    "不要碧莲": {
        "definition": "https://mp.weixin.qq.com/s/rtYy5iGGHUFbACAIIbG8wQ"
    },
    "LMAO": {
        "definition": "https://mp.weixin.qq.com/s/rtYy5iGGHUFbACAIIbG8wQ"
    },
    "网抑云": {
        "definition": "每当午夜钟声响起，各大网络平台，尤其是在线音乐平台，就开始出现含有负面情绪的留言。在歌曲下方写评论，是人们抒发情绪的方式。人总是有情绪的，需要合理的排泄通道。有时候，人们一时找不到倾诉的对象，就会把自己的心事、悲伤写成歌曲评论，以这种方式博得人们的关心和理解，从而抒发自己的情绪。这揭示着当今许多社会中年轻人的情绪状态。压抑、缺乏情绪疏解的渠道、渴望得到更多人的关注。专题文章:https://mp.weixin.qq.com/s/Kku0ZLzTBCRqe7Ht5rLNxg"
    }
}
